[SetupWizard]

Install 			= ติดตั้งไดรเวอร์การ์ด WLAN ของ ASUS
Install_ToolTip			= คลิกเพื่อรันโปรแกรมการติดตั้ง WLAN
Install_BT			= ติดตั้งไดรเวอร์บลูทูธ
Install_BT_ToolTip	= คลิกเพื่อรันโปรแกรมการติดตั้งบลูทูธ
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= ติดตั้งยูทิลิตี้ WiDi 
Install_WiDi_UI_ToolTip	= คลิกเพื่อรันโปรแกรมการติดตั้งยูทิลิตี้ WiDi
Manual_Read_Install		= อ่าน/ติดตั้งคู่มือผู้ใช้
Manual_Read_Install_ToolTip	= คลิกเพื่อดูหรือติดตั้งคู่มือผู้ใช้
Explore_CD			= สำรวจ CD นี้
Explore_CD_ToolTip		= คลิกเพื่อเรียกดูแผ่น CD นี้โดยใช้ Windows Explorer
Browse_WebSite			= เยี่ยมชมเว็บไซต์ของเรา
Browse_WebSite_ToolTip		= คลิกเพื่อเปิดเว็บไซต์ของเราในเบราเซอร์ของคุณ
Install_Langauge		= ติดตั้งภาษา :
Exit				= ออก
Read_QSG			= อ่านคู่มือเริ่มต้นใช้งานฉบับย่อ
Read_QSG_ToolTip		= คลิกเพื่อเปิดคู่มือเริ่มต้นใช้งานฉบับย่อ
Read_UserManual			= อ่านคู่มือผู้ใช้
Read_UserManual_ToolTip		= คลิกเพื่อเปิดคู่มือผู้ใช้
Install_UserDoc			= ติดตั้งคู่มือผู้ใช้
Install_UserDoc_ToolTip		= คลิกเพื่อติดตั้งคู่มือผู้ใช้
Install_AdobeReader		= ติดตั้ง Adobe Reader
Install_AdobeReader_ToolTip	= ไฟล์เอกสารเป็นรูปแบบไฟล์ PDF คุณจะต้องใช้ Adobe Acrobat Reader เพื่อดู
Download_AdobeReader		= ดาวน์โหลด Adobe Reader
Download_AdobeReader_ToolTip	= คลิกที่ Download Adobe Reader (ดาวน์โหลด Adobe Reader) เพื่อดาวน์โหลดแอปและการอัปเดตของแอปจากเว็บไซต์ Adobe 
Return				= กลับ
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= ระบบปฏิบัติการไม่รองรับไดรเวอร์ BT นี้
Notsupper_WIFIdriver	= ระบบปฏิบัติการไม่รองรับไดรเวอร์นี้

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語